[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-outliner",
  "highlightr-plugin",
  "callout-manager",
  "obsidian-charts",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-markdown-formatting-assistant-plugin",
  "editing-toolbar",
  "calendar",
  "obsidian-mind-map",
  "obsidian-import-json",
  "obsidian-react-components"
]